export const schools = [
    "清华大学","北京大学","厦门大学","武汉大学","西安交通大学","集美大学",
]
export const BJcolleges = [
    "经济管理学院 ","水利学院 ","社会学系  ","航空航天学院 ","公共管理学院  ","马克思主义学院 ","工程物理学院"
    ,"材料学院","核能与新能源技术研究院 ","化学化工学院 ","新闻与传播学院"
]
export const BJmajors = [
    "会计系","经济系 ","社会学系  ","市场营销系 ","公共管理学院  ","马克思主义学院 ","工程物理学院"
    ,"材料学院","核能与新能源技术研究院 ","化学化工学院 ","新闻与传播学院"
]
export const BJteachers = [
    "白重恩","曹静","董丰","李明智","金赛男"
]
export const BJlessons = [
    "宏观经济学","货币经济学","计算方法"
]

export const XMcolleges = [

]




